Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/press_releases_fi/naamarteadtos1.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteeŠǧǧi teŠlfonnââmar mottje1.9.2008 ääŠljeeŠl.
fin: Saamelaiskäräjien puhelinnumerot muuttuvat 1.9.2008 lukien.

source: NââmrajååŠdtem ođđ nââmar lij 010 839 3100.
fin: Vaihteen uusi numero on 010 839 3100.

source: TeŠlfon nââmraohjjeei kääzzkâŠstt arggân čiâss 9.00–15.00.
fin: Puhelinvaihde palvelee arkisin klo 9.00–15.00.

source: SääŠmteeŠǧǧi fakssnââmar lij 010 839 3101.
fin: Saamelaiskäräjien faksinumero on 010 839 3101.

source: Muttõõzzi mieŠldd SääŠmteeŠǧǧi äŠššlazkääzzkâŠsttmuš da saaǥǥstõõllmõš oummivuiŠm teŠlfonpääiŠǩ puârrne.
fin: Muutosten myötä Saamelaiskäräjien asiakaspalvelu ja henkilöiden tavoitettavuus paranevat.

source: ÄŠššlaz vuäitt soiŠttjed persoon teŠlfonõhtõŠsse vuõiǧǧest persoon vuõiggvaŠlljeemnââmrin 010 839 + neelljnââmar vuâllnââmar leŠbe mäŠtǩǩnââmrin.
fin: Asiakas voi soittaa henkilön puhelinliittymään joko suoraan kyseisen henkilön suoravalintanumerolla 010 839 + nelinumeroinen alanumero tai matkapuhelinnumerolla.

source: SääŠmteeŠǧǧi personkååŠdd ođđ teŠlfonnââmar käunnje addrõozzâst www.samediggi.fi &amp;gt; Kontakt-teâđ
fin: Saamelaiskäräjien henkilöstön uudet puhelinnumerot löytyvät osoitteesta www.samediggi.fi &amp;gt; Yhteystiedot

source: VuõiggvaŠlljeemnââmar 1.9.2008 ääŠljeeŠl SoiŠttjumuš 010- alggsaid nââmrid mähss 8,21 seŠntted / teŠlfonsaakk + 5,90 seŠntted / minut pukveezz LääŠddjânnmest sträŋggteŠlfoonâst soiŠttjeeŠl.
fin: Suorat numerot 1.9.2008 alkaen Soittaminen 010 - alkuisiin numeroihin maksaa 8,21 senttiä / puhelu + 5,90 senttiä / minuutti kaikkialta Suomesta lankapuhelimesta soitettuna.

source: MäŠtǩǩteŠlfoonest soiŠttjeeŠl hâdd lij 8,21 seŠntted / minut + 16,90 seŠntted / minut.
fin: Matkapuhelimesta soitettuna hinta on 8,21 senttiä / puhelu + 16,90 senttiä / minuutti.

source: HââŠdd âŠnne seŠst 22 % ärvvlââŠsspiiđ.
fin: Hinnat sisältävät 22 % arvonlisäveron.

source: Ålggjânnmest soiŠttjeeŠl hââŠdd mieŠrtââll pääiŠklaž operaattor.
fin: Ulkomailta soitettaessa hinnan määrittelee paikallinen operaattori.

source: SääŠmteeŠǧǧi mäŠtǩǩteŠlfonnââmrid soittum teŠlfonsaaǥǥi hâŠdd lij äŠššla ââŠnnem operaattor mäŠtǩǩteŠlfonhâŠddumuužž mieŠlddsaž.
fin: Saamelaiskäräjien matkapuhelinnumeroihin soitettujen puhelujen hinta on asiakkaan käyttämän operaattorin matkapuhelinhinnoittelun mukainen.
